<?
$MESS ['FORM_TITLE'] = "Новая заявка";
$MESS ['FORM_CAPTCHA'] = "Использовать защиту от автоматических сообщений (CAPTCHA) для неавторизованных пользователей";
$MESS ['FORM_OK_MESSAGE'] = "Сообщение, выводимое пользователю после отправки";
$MESS ['FORM_OK_TEXT'] = "Спасибо, ваше сообщение принято.";
$MESS ['FORM_EMAIL_TO'] = "E-mail, на который будет отправлено письмо";
$MESS ['FORM_REQUIRED_FIELDS'] = "Обязательные поля для заполнения";
$MESS ['FORM_ALL_REQ'] = "(все необязательные)";
$MESS ['FORM_MESSAGE'] = "Комментарий";
$MESS ['FORM_EMAIL_TEMPLATES'] = "Почтовые шаблоны для отправки письма";
?>